const ChampionsSectionText = {
    heading: "Клуб чемпионов!",
    paragraph1: {
        text1: "Клуб ",
        logoText1: "Rockot ",
        text2: "является одним из самых успешных клубов в городе Краснодар.",
    },
    paragraph2:
        "Наши спортсмены чаще других получают призовые места. Мы выступаем на самых крупных турнирах, чемпионатах, и первенствах.",
    paragraph3: "У нас занимаются легендарные спортсменны нашего края и всея России, Такие как:",
    list1: [
        "Неоднократный финалист Чемпионата России - Олег Полякович",
        "Избранный диджей соревнований - Максим Сенченко",
        "Пятидесятикратный чемпион мира и России, мастер спорта по спорту - Даниэль Гаврилов.",
    ],
};

export default ChampionsSectionText;
